<?php
// +----------------------------------------------------------------------
// | TP5CMS 内容管理系统 接口  模型
// +----------------------------------------------------------------------
// | Copyright (c) 2007-2016 http://whuit.com All rights reserved.
// +----------------------------------------------------------------------
// | Author: justin.郑 <3907721@qq.com>
// +----------------------------------------------------------------------

namespace app\index\model;
use think\Model;

class Daily extends Model{
    protected $connection = 'db_mongodb';

}